[Properties]
FontName=굴림
FontSize=9

[0x0412]
1100=설치 초기화 오류
1101=%s
1102=%2 가 사용자의 컴퓨터에 %1을(를) 설치할 설치 마법사를 준비 중입니다. 잠시 기다리십시오.
1103=운영 체제 버전 확인 중
1104=Windows(R) Installer 버전 확인 중
1105=Windows Installer 구성 중
1106=%s 구성 중
1107=설치 프로그램이 사용자의 시스템에 Windows Installer의 구성을 완료했습니다. 설치를 계속하려면 시스템을 다시 시작해야 합니다. "다시 시작" 단추를 눌러 시스템을 다시 부팅하십시오.
1108=%s
1125=설치 언어 선택
1126=설치하는 동안 사용할 언어를 아래에서 선택하십시오.
1127=설치 프로그램이 Windows Installer 서비스 구성을 완료하려면 시스템을 다시 시작해야 합니다.  지금 시스템을 다시 시작하려면 [예]를 클릭하시고 , 나중에 다시 시작하려면 [아니오]를 클릭하십시오.
1128=설치 프로그램은 '%s' 을(를) 업그레이드합니다. 계속하시겠습니까?
1129=최신 버전의 '%s' 이(가) 이미 설치되어 있습니다. 설치를 계속할 수 없습니다.
1130=확인
1131=취소
1132=비밀번호:
1133= 설치
1134=다음(&N) >
1150=설치 프로그램이 호환되지 않는 Windows 버전을 감지했습니다. "확인" 단추를 누른 후 Windows 95, Windows NT 4.0 SP6 이상의 버전에서 설치 프로그램을 다시 실행하십시오.
1151=임시 장소에 쓰는 중 오류가 발생했습니다.
1152=임시 장소에 %s 의 압축을 푸는 중 오류가 발생했습니다.
1153=설치 초기화 파일을 읽어오는 중 오류가 발생했습니다.
1154=%s 에서 설치 프로그램을 찾을 수 없습니다.
1155=%s 파일을 찾을 수 없습니다.
1156=Windows Installer의 내부 오류입니다.
1158=문자열 작성 오류. Setup.ini의 모든 문자열이 적합한지 확인하십시오. 
1200=다시 시작
1201=설치하려면 %lu KB 의 빈 디스크 공간이 %s 에 필요합니다. 공간을 확보한 후 다시 시도하십시오.
1202=시스템의 모든 사용자용으로 설치를 완료할 수 있는 권한이 충분하지 않습니다. 관리자로 로그온한 다음 재설치하십시오.
1203=명령행 매개변수:
1204=/L 언어 ID
1205=/S Hide 초기화 대화상자. 무신호 모드인 경우 /S /v/qn"을 사용하십시오.
1206=/V MsiExec.exe에 대한 매개변수
1207=Windows(R) Installer %s 을(를) 찾았습니다. 이것은 이전 버전의 Windows(R) Installer입니다. 계속하려면 "확인" 단추를 누르십시오.
1208=%s 의 ANSI 코드 페이지가 시스템에 설치되어 있지 않으므로 선택한 언어에서 설정 프로그램을 실행할 수 없습니다. 설정 프로그램을 실행한 후 다른 언어를 선택하십시오.
1210=설치 프로그램이 Microsoft .NET Framework 버전 2.0을 설치하려면 Windows Installer 버전 %s 이상이 필요합니다. Windows Installer 버전 %s 이상을 설치하고 다시 시도하십시오.
1603=Windows Installer 엔진 설치 오류. 바꿔야 할 파일이 계속 사용 중일 수 있습니다. 모든 응용프로그램을 닫고 재시작하십시오.
1604=이 설치는 본 운영 체제에 설치하는데 필요한 (%s) Windows Installer 엔진이 포함되어 있지 않습니다.
1607=%s Scripting Runtime 을 설치할 수 없습니다.
1608=InstallDriver 인스턴스를 만들 수 없습니다. 반환 코드: %d
1609=설치 패키지를 저장할 위치를 지정하십시오. 
1611=%s 파일의 압축을 풀 수 없습니다.
1612=파일의 압축을 푸는 중입니다.
1613=%s 파일을 다운로드하는 중입니다.
1614=%s 파일을 다운로드하는 동안 오류가 발생하였습니다. 어떤 작업을 수행하겠습니까?
1615=시간
1616=분
1617=초
1618=MB
1619=KB
1620=/초
1621=%s 파일 서명을 확인할 수 없습니다. 
1622=남은 예상 시간: 
1623=%3 %4/초 속도로 %1 %4 / %2 %4 다운로드됨
1624=설치 준비 중...
1625=설치 도움말을 확인하십시오.
1626=도움말
1627=파일을 저장할 수 없습니다: %s
1628=기본 설치 스크립트를 완료할 수 없습니다.
1629=부적합한 명령행입니다. 
1630=/UA<url to InstMsiA.exe>
1631=/UW<url to InstMsiW.exe>
1632=/UM<url to msi package>
1633=/US<url to IsScript.msi>
1634=설정 초기화 오류, 프로세스 복제에 실패하였습니다. 
1635=%s 파일은 이미 존재합니다. 이 파일을 바꾸겠습니까?
1642=서명을 확인할 수 없습니다. Authenticode 갱신에는 Internet Explorer 3.02 이상 버전이 필요합니다.
1643=설치에는 WinInet.dll의 최신 버전이 필요합니다. Internet Explorer 3.02 이상 버전을 설치해야 합니다.
1644=시스템의 모든 사용자용으로 설치를 완료할 수 있는 권한이 충분하지 않습니다. 관리자로 로그온한 다음 재설치하십시오.
1645=Microsoft(R) .NET Framework 설치 중 오류. 반환 코드: %d
1646=%s 은(는) Microsoft (R) .NET %s Framework를 선택적으로 사용합니다. 지금 설치하겠습니까?
1648=설치 프로그램이 호환되지 않는 Windows 버전을 감지했습니다. "확인" 단추를 누른 후 Windows 95, Windows NT 4.0 SP3 이상의 버전에서 설치 프로그램을 다시 실행하십시오.
1649=%s 은(는) Visual J# 재배포 가능 요소 패키지를 선택적으로 사용합니다. 지금 설치하시겠습니까? 
1650= 이 설치 프로그램을 실행하면 .NET Framework도 함께 설치됩니다.)
1651=호환되지 않는 Windows 버전입니다 확인을 클릭하여 대상 시스템이 Windows 2000 서비스 팩 버전 3(이상)을 실행하고 있는지 확인하고 설치를 다시 시작하십시오.
1652=%s을(를) 설치하려면 시스템에 다음 항목이 설치되어 있어야 합니다. 이러한 필수 항목의 설치를 시작하려면 설치를 클릭하십시오.
1653=%s 설치
1654=%s 이(가) 설치를 끝낸 후에 설정을 취소하겠습니까?
1655=설치 필수 요소 %s 의 파일을 찾을 수 없습니다.  설치를 종료합니다. 이 오류는 다운로드 실패 또는 취소 때문에 발생했을 수 있습니다. 
1656=%s 의 설치가 실패했습니다. 설치를 계속하겠습니까
1657=성공
1658=설치 중
1659=보류 중
1660=설치됨
1661=상태
1662=필수 요소
1663=실패
1664=압축을 푸는 중
1665=다운로드 중
1666=건너뜀
1667=%s 을(를) 설치하지 못했습니다. 설치를 끝냅니다.
1668=%s 설치를 마치려면 다시 부팅해야 합니다. 지금 시스템을 다시 시작하려면 [예]를 클릭하고, 나중에 다시 시작하려면 [아니요]를 클릭하십시오.
1669=%1 은(는) 선택적으로 %2 을(를) 사용합니다. 지금 설치하시겠습니까?
1670=모듈 %s 을(를) 로드할 수 없습니다. 오류 코드: %d
1671=파일 다운로드 중 %2/%3: %1
1700=InstallScript 엔진을 초기화하는 동안 오류가 발생했습니다.
1701=임시 위치에 InstallScript 엔진 지원 파일의 압축을 풀 수 없습니다.
1702=이 설치는 제품의 여러 인스턴스 설치를 허용합니다. 설치하려는 인스턴스를 선택한 후 계속하려면 다음을 클릭하십시오.
1703=새 인스턴스 설치(&I)
1704=기존 인스턴스 유지 또는 업그레이드(&M)
1705=기본
1706=인스턴스 ID
1707=제품 이름
1708=위치
1710=이 설치는 제품의 여러 인스턴스 패치를 허용합니다. 아래 옵션을 선택하여 이 패치를 어떤 식으로 적용할지 지정한 후 계속하려면 다음을 클릭하십시오.
1711=기존 인스턴스 모두 패치(&A)
1712=기존 인스턴스 패치(&P)
1713=이 설치를 하려면 Windows Installer 버전 4.5 이상이 필요합니다. 설치 프로그램을 종료합니다.
1714=압축을 푸는 중
1715=버전
1804=설치 언어 선택
1812=다음 선택사항에서 설치 언어를 선택합니다. 
1813=확인(&O)
1815=InstallShield Wizard
1822=취소
1834=다음(&N) >
1835=< 뒤로(&B)
1837=%s을(를) 설치하겠습니까?
1838=인증됨
1839=본 소프트웨어 등록자의 신원이 %s에서 확인되었습니다. 
1840=주의:  %s은(는) 소프트웨어가 안전한지 확인합니다.  %s이(가) 이 과정을 승인할 경우에만 계속할 수 있습니다. 
1841=%s에 의해 등록된 소프트웨어를 항상 승인합니다(&A).
1842=본 소프트웨어는 %s에서 등록된 후 변경되지 않았습니다.  %s을(를) 설치하려면 [다음]을 누르십시오. 
1854=InstallShield
1865=설치 준비
1866=InstallShield 마법사가 설치를 준비하는 동안 기다리십시오. 
1872=종료
1873=전송율:  
1874=남은 예상 시간: 
1880=/s
1887=%s - InstallShield Wizard
1888=설치 끝내기
1889=설치를 취소하겠습니까?
1901=이 제품의 새로운 사본을 설치합니다(&I)
1903=발견된 정품
1904=갱신할 제품을 선택합니다. 
1905=설치 프로그램이 현재 갱신본에 대해 인증한 컴퓨터에서 다음 제품을 발견했습니다. 
1906=아래에서 선택한 제품을 갱신합니다(&U)
1907=설치 프로그램이 시스템에 이미 설치된 이 응용 프로그램의 인스턴스를 하나 이상 발견하였습니다. 기존 인스턴스를 유지 또는 업데이트하거나 새 인스턴스를 설치할 수 있습니다.
1908=아래에서 유지하거나 업데이트할 응용 프로그램 인스턴스를 선택하십시오(&M).
1909=디스플레이 이름
1910=설치 위치
2001=%s 설치 프로그램이 InstallShield Wizard 마법사를 준비중입니다. 잠시만 기다려 주십시오.
2002=오류 코드: 
2003=오류 정보: 
2004=오류 (%s)가 설치 프로그램 실행 중에 발생했습니다. 
2005=이전 설치를 완료한 후 응용프로그램을 종료했는지 확인하십시오. 오류가 여전히 발생할 경우, 판매업체에 문의하십시오.  %s.
2006=자세히(&D)
2007=보고(&R)
2008=설치 프로그램을 초기화할 공간이 부족합니다. 설치 프로그램을 실행하기 전에 %s 드라이브에서 적어도 %ld KB를 확보하십시오. 
2009=관리자 권한을 가진 사용자가 이 응용프로그램을 설치했습니다.  응용프로그램을 수정하거나 제거하려면 해당되는 권한이 있어야 합니다. 
2010=이 설치 프로그램의 또 다른 인스턴스가 이미 실행 중입니다. 다른 인스턴스가 끝난 후 다시 시도하십시오.
2143=보안 경고
2144=설치 프로그램을 계속 실행하겠습니까?
2146=응용프로그램의 원본과 무결성을 확인할 수 없습니다.  %s   다른 사람으로 신용한 등록자를 확인하여 등록 후에 응용프로그램이 확실히 변경되지 않은 경우에만 계속할 수 있습니다. 
2147=이 설치를 신용하지 않습니다(&D)
2148=보안 위험을 이해하고 계속하겠습니다(&U)
2151=등록자에 의해 응용프로그램이 서명되지 않았으므로 응용프로그램의 원본과 무결성을 확인할 수 없습니다.   다른 사람으로 신용한 등록자를 확인하여 등록 후에 응용프로그램이 확실히 변경되지 않은 경우에만 계속할 수 있습니다. 
2152=응용프로그램의 원본과 무결성을 확인할 수 없습니다. 소프트웨어 서명에 사용된 인증서가 만료되었거나 또는 부적합하거나 신용되지 않았습니다.   다른 사람으로 신용한 등록자를 확인하여 등록 후에 응용프로그램이 확실히 변경되지 않은 경우에만 계속할 수 있습니다.
2153=소프트웨어가 손상되었거나 등록한 후 변경되었습니다.   이 설치를 계속할 수 없습니다. 
2154=이 설치 프로그램은 %s의 베타 버전으로 만들었습니다.
2155=이 설치 프로그램은 %s의 평가 버전으로 만들었습니다.
2156=비밀번호를 입력하십시오
2157=이 설치 프로그램은 내부 MSI 파일의 추출을 지원하지 않는 %s 평가판으로 작성되었습니다. InstallShield의 정식 버전은 이 기능을 지원합니다. 자세한 정보는 InstallShield KB 문서 Q200900을 참조하십시오.
2158=이 설치 프로그램은 %s 평가판으로 작성되었습니다. 평가판 설치 프로그램은 작성 후 %s일 동안만 작동합니다. 설치 프로그램을 다시 작성하여 다시 실행하십시오. 설치 프로그램을 종료합니다.
2159=이 설치 프로그램은 %s까지 작동합니다. 설치 프로그램을 종료합니다.
2160=제거 준비 중...
2161=Setup.exe의 디지털 서명이 .msi 파일과 일치하지 않습니다. 설정을 확인하고 다시 시도하세요. 계속해서 오류 메시지가 나타나는 경우 소프트웨어 공급업체에 문의하시기 바랍니다.

[Languages]
0x0401=아랍어
0x0402=불가리아어
0x0403=카탈로니아어
0x0404=중국어(번자체)
0x0405=체코어
0x0406=덴마크어
0x0407=독일어
0x0408=그리스어
0x0409=영어
0x040a=스페인어
0x040b=핀란드어
0x040c=프랑스어(표준)
0x040d=히브리어
0x040e=헝가리어
0x0410=이탈리아어
0x0411=일본어
0x0412=한국어
0x0413=네덜란드어
0x0414=노르웨이어
0x0415=폴란드어
0x0416=포르투갈어(브라질)
0x0418=루마니아어
0x0419=러시아어
0x041a=크로아티아어
0x041b=슬로바키아어
0x041d=스웨덴어
0x041e=태국어
0x041f=터키어
0x0421=인도네시아어
0x0424=슬로베니아어
0x042d=바스크어
0x0804=중국어(간자체)
0x0816=포르투갈어(표준)
0x0c0c=프랑스어(캐나다)
0x0c1a=세르비아(키릴)어
